{
  "items": [
    {
      "id": 1,
      "text": "🌙 В тихий вечер, после напряженного дня, вы наслаждаетесь уютом своей кровати. Прежде чем заснуть, вы читаете статью из <b>\"Scientific American\"</b>.\n\n<b>«Революционное Открытие в Области Психического Здоровья: Прорыв Нейробиолога в Избавлении от Чувства Вины»</b>\n\n🇷🇺 Российский нейробиолог и психотерапевт, <i>{name_surname}</i>, представил передовой метод в области нейробиологического программирования, получивший признание в России и за рубежом. Этот инновационный подход не только меняет взгляд на решение проблем, но и обещает избавление от чувства вины, связанного с прошлыми событиями.\n\nТеперь любой психотерапевт может вмешиваться в травматические воспоминания пациента, переписывая сценарий и предлагая альтернативные исходы, открывая путь к ускоренному выздоровлению. Однако стоит отметить, что при использовании этого метода врач принимает решения, а итоги выбора остаются на пациенте. Именно поэтому перед проведением такой процедуры врач проводит сеанс психотерапии с пациентом, внедряя необходимые паттерны поведения, чтобы последствия были менее болезненными.\n\n📔 Вы отодвигаете журнал в сторону и берете свою записную книжку, где фиксируете данные о ваших пациентах и их текущем лечении. Ваш взгляд падает на страницу с именем Романа Станиславовича.\n• <b>Сильное чувство вины из-за смерти близких.</b>\n• <b>Причина смерти:</b> неизвестна, пациент не желает обсуждать.\n• <b>Моральное состояние:</b> тяжелое, не готов к погружению.\n\n📞 <b>Раздается телефонный звонок. На телефоне изображено \"Работа\".</b>"
    },
    {
      "id": 2,
      "text": "🚫 Хватит с меня работы, вон какой я молодец, статью написали в <i>\"Scientific American\"</i>. Не возьму трубку!"
    },
    {
      "id": 3,
      "text": "📞 Вы не берете трубку, выключайте звук и ложитесь спать. Просыпаясь на следующее утро, вы по привычке берете телефон. На нем 18 пропущенных от вашей помощницы, а ниже несколько сообщений. Вы открываете переписку, где в каждом сообщении прописано о срочности ответа, а в самом конце большое сообщение: \"{name_surname}, в общем Роман умер. Врачи пытались его спасти, но вы сами знаете, что суицидников сложно спасти. Его черепная коробка была повреждена и не могли сделать нормально МРТ. Сказали, что хоть мозг и не реагировал, он давал отклики в виде высоких бета-сигналов. Клиника считает, что его можно было спасти, используя погружение. Они подают на нас в суд."
    },
    {
      "id": 4,
      "text": "📞Взять трубку"
    },
    {
      "id": 5,
      "text": "- <i>{name_surname}</i>, здравствуйте. Звонили из реанимации, Роман поступил в критическом состоянии.\n\n- Он пытался умереть?\n\n- Да, у него поврежден череп. Врачи не могут сделать МРТ, откачали его как могли, но его мозг не дает откликов.\n\n- У него кома или уже смерть мозга.\n\n- Они провели ЭЭГ и заметили, что есть высокие бета-сигналы головного мозга, это уже психическое…\n\n- Валерия Александровна, я не могу погружаться, вы сами понимайте, что это рискованно. Если он умрет во время погружения, то я тоже\n\n- Они подадут на нас в суд!\n\n- Хорошо, я буду через час. Проследите, чтобы аппарат доставили в больницу."
    },
    {
      "id": 6,
      "text": "🔄 После разговора вы чувствуйте ухудшение своего морального состояния, но ваш опыт увеличился.\n\n<b>👁‍🗨 Взгляните на состояние здоровья и ваш опыт.</b>"
    },
    {
      "id": 7,
      "text": "Вы заходите в холл реанимации и видите медсестру у сойки регистрации. Она занята заполнением карточек."
    },
    {
      "id": 8,
      "text": "Обратиться к медсестре."
    },
    {
      "id": 9,
      "text": "- Я к Роману Олеговичу, он к вам попал примерно два часа назад.\nДевушка, не поднимая глаз, отвечает:\n- Он в реанимации, вам нельзя.\n- Вы не поняли, я – врач.\nМедсестра поднимает глаза."
    },
    {
      "id": 10,
      "text": "Уверенно пройти мимо."
    },
    {
      "id": 11,
      "text": "Вы ускоряйте шаг в сторону палат. Не зная где именно лежит Роман и заглядывая в каждую палату, медсестра замечает вас. Она вскакивает, бежит в сторону вас и хватает вас за рукав:\n\n- Что вы себе позволяйте!?"
    },
    {
      "id": 12,
      "text": "Она узнала вас: \"Ой, <i>{name_surname}</i>, здравствуйте. Я вас провожу.\" \nМедсестра быстро хватает местный халат и ласково накидывает вам на плечи, ведя через весь коридор. \n\n- Знаете, ваш метод - это нечто. Хочу выразить личную благодарность! После того, как один из наших пациентов умер, я не могла простить себе врачебную ошибку. Ваш метод помог мне преодолеть это. \n\nВы посмотрели на нее с некоторым недоумением.\n\n- Вот палата Романа."
    },
    {
      "id": 13,
      "text": "Вы замечаете врачей, неустанно вводящих что-то в тело Романа. Ваша помощница, Валерия Александровна, стоит рядом, держа в руках шлем с множеством проводов. Вы подходите к ней и задаете вопрос:\n\n- На каком уровне сейчас <i>бета-сигналы?</i>\n\n- <i>Они стали выше.</i> Я на своей практике впервые вижу, чтобы при таком уровне мозг не реагировал.\n\n- <i>Его чувство вины не дает ему жить дальше…</i>\n\n- Судя по карте, вы еще не все паттерны поведения заложили. <i>Любые изменения, которые вы внесете, могут повлиять на результат.</i>"
    },
    {
      "id": 14,
      "text": "Вы обращайтесь к одному из врачей. Не отвлекаясь от дела, он отвечает:\n\n- <i>Хорошо, что вы здесь.</i> Мы привели его в стабильное состояние, но реакции мозга так и нет.\n\nВалерия, перебивая врача говорит: - <i>Вы сможете его самостоятельно вытащить из комы?</i>\nВрач, не отводя взгляд от вас, отвечает:\n\n- <i>Думаю, что да,</i> но если вы погрузитесь будет намного безопаснее."
    },
    {
      "id": 15,
      "text": "Отказаться от погружения."
    },
    {
      "id": 16,
      "text": "Врач: \"Вы уверенны, это может занять месяцы...\"\n\n- Я принял свое решение. – отвечайте вы, кидая взгляд на медсестру. - Мой метод в последнее время используют все, это может иметь последствия.\n\nВ этот момент медсестра кричит: \"У него полная остановка сердца!\"\n\nВрачи снова пытаются реанимировать."
    },
    {
      "id": 17,
      "text": "Согласиться на погружение."
    },
    {
      "id": 18,
      "text": "Вы подбегаете к пациенту и говорите:\n- Валерия, введите нейросинаптический стимулятор и подготовьтесь к погружению, а вас и вашу команду прошу выйти. Валерия, в случае чего, знаете, что делать» 🚨\n\nВрач: \"Он при смерти, мы должны его реанимировать!\"\n\nВы надеваете на себя шлем, а в это время ваша помощница подключает датчики к Роману: «Тогда не мешайте мне. Чтобы не происходило, ничего не делайте. Я беру ответственность»\n\nВрач, зная вас и ваш опыт работы, отходит назад, а другим членам своей команды говорит уйти.\n\nВалерия набирает что-то в шприц и протягивает его вам. «Состояние нестабильно, нужен нейролептик, чтобы в случае чего мы смогли вас вытащить? (протягивает вам шприц)"
    },
    {
      "id": 19,
      "text": "Согласиться, безопасность за свое здоровье превыше всего."
    },
    {
      "id": 20,
      "text": "Вам поставили укол. 🌡️\n\n<i>Примечание: теперь в случае опасности, вы можете им воспользоваться. Укол находится в разледеле Предметы.</i> 🚑"
    },
    {
      "id": 21,
      "text": "Не имеет смысла употреблять его, состояние крайне критическое, это может повлиять на ваше восприятие. 🚨"
    },
    {
      "id": 22,
      "text": "Вы отказались от укола. ❌"
    },
    {
      "id": 23,
      "text": "<b>ПРАВИЛА ПОГРУЖЕНИЯ:</b>\n\n1)\t<b>При погружении в сознание другого человека</b> помните, что это его уникальный мир. Старайтесь сохранять целостность его внутреннего мира и воздерживайтесь от радикальных вмешательств. Вначале старайтесь разобраться, где вы находитесь, и как это место связано с травмами, которые требуется изменить.\n\n2)\t<b>Возможность взаимодействия с персонажами этого мира</b> открывает перед вами новые горизонты. Иногда они могут задавать вам вопросы, которые указывают на необходимость сделать выбор. Важно, чтобы ваш выбор был осознанным и правильным, учитывая контекст и цели погружения.\n\n3)\t<b>Помните о своей безопасности,</b> потеряв здоровье здесь вы не сможете выбраться 🛡️\n\n<b>Вы попадайте в темное помещение.</b> Возле себя вы находите вашего пациента. Роман стоит на коленях, плечи согнуты, руки слегка дрожат. Его лицо выражает глубокую печаль, а блестящие глаза отражают мучительное чувство вины. Каждое шептанье слов приносит вам встречу с его внутренним миром, полным тяжких обвинений: «<b>Я виноват! Все могло быть по-другому!</b>» 😢"
    },
    {
      "id": 24,
      "text": "Наклониться к Роману"
    },
    {
      "id": 25,
      "text": "<b>Вы наклоняетесь,</b> чтобы узнать о месте, но в этот момент начинают раздаваться голоса: \"<i>Он виноват. Мог спасти нас. Он виноват.</i>\"\n\nТемные тени с силой затягивают вас в <i>неизвестном направлении,</i> а затем молча растворяются в углах мрачного сооружения."
    },
    {
      "id": 26,
      "text": "Оглядеться"
    },
    {
      "id": 27,
      "text": "Высокое помещение с потолками, теряющимися в темноте, и стеклянные окна с проникающим зловещий свет окутывают вас. На скамьях сидят фигуры, держащие свечи в руках. Вы подошли к ним ближе, чтобы разглядеть их. Они шепчут: \"Виноват... виноват...\"."
    },
    {
      "id": 28,
      "text": "Попытаться вернуться к Роману"
    },
    {
      "id": 29,
      "text": "Тени появляются и <i>затягивают</i> вас в глубь зала. Вы теряете часть здоровья и опыта. \nБудьте аккуратны!\n*Примечание:*\nДля того чтобы помочь Роману, вам необходимо набрать 10 очков опыта и иметь 5 очков здоровья."
    },
    {
      "id": 30,
      "text": "Попробовать пообщаться с местными людьми"
    },
    {
      "id": 31,
      "text": "Вы <i>оглядывайте</i> помещение и видите людей. \n- На ступеньках лестницы сидит маленькая девочка. У ее ножек лежит раскрытая Библия, а свеча в ее руках освещает ее лицо, полное невинной печали. \n- У окна стоял высокий мужчина с массивными плечами, взгляд его сосредоточенно устремлен к мерцающему огоньку в свече.\n- Две молодые девушки стояли в коридоре между скамейками, плечо к плечу, с закрытыми глазами. В руках у каждой горели свечи."
    },
    {
      "id": 32,
      "text": "Ступеньки лестницы"
    },
    {
      "id": 33,
      "text": "Окно"
    },
    {
      "id": 34,
      "text": "Проход между скамеек"
    },
    {
      "id": 35,
      "text": "Вы подходите к маленькой девочке. Она сидела прям на ступеньках и смотрела на Библию у своих ног.\n\nНаклоняясь к ней, вы спрашивайте: «Что ты тут делаешь?»\n\nТихим голосом она отвечает: Мой отец умер в огне. Мама долго горевала, но в конце концов снова вышла замуж. Мой отчим - священник, батюшка в церкви неподалеку. Я часто оставалась с ним дома, пока мама была на работе. Сначала все было хорошо, мы даже подружились, пока в один из дней он меня не избил. Мне страшно оставаться с ним, я не знаю, что мне делать. Подскажите, рассказать маме об этом или не говорить и убежать?"
    },
    {
      "id": 36,
      "text": "- Вот так сразу, мне придется принять решение... Роман, кажется, знал все вперед. Ну ладно, будем действовать."
    },
    {
      "id": 37,
      "text": "Рассказать матери о происходящем"
    },
    {
      "id": 38,
      "text": "- Я решила, что нужно все рассказать маме. Когда его не было дома, я попросила её выслушать меня, но она мне не поверила и сказала, что я хочу разрушить её счастье. В тот же вечер мама все рассказала отчиму, а он лишь пошутил, что я все придумала. Обычно, когда мама бывала дома, он не подходил ко мне, но в этот раз он пришёл ко мне ночью и начал говорить, что все делает правильно и что так хочет бог. Я начала вырываться и уже бежала к двери, но он схватил меня и избил, пока я не умерла.\nДевочка задула свечу, встала и ушла, растворившись в темноте"
    },
    {
      "id": 39,
      "text": "Ничего не рассказывать"
    },
    {
      "id": 40,
      "text": "- Я решила ничего не рассказывать и пожить хотя бы пару дней у подруги. Он увидел, как я собираю какие-то вещи и понял, что собираюсь сбежать. Его глаза были полны злости, он перекрыл мне выход из квартиры и начал меня избивать. В порыве гнева он с силой толкнул меня, и я ударилась головой об угол стола. Больше я ничего не помню, я умерла.\nДевочка задула свечу, встала и ушла, растворившись в темноте"
    },
    {
      "id": 41,
      "text": "Две девушки стояли перед вами, и из закрытых глаз текли слезы. Одна из них открыла глаза:\n\n- Моя старшая сестра была долгожданным ребёнком, но родилась с генетическим заболеванием. Родители всегда боролись за её жизнь, каждый раз продлевая на год, месяц, день. Она очень хорошая и заботливая сестра. Родители её очень любят, и я безумно люблю её. Хочу, чтобы каждый день её короткой жизни наполнялся красками, и она жила как можно дольше.\n\nВ этот момент глаза окрылись у второй девушки:\n\n- Моя младшая любимая сестрёнка - очень жизнерадостный и весёлый ребёнок. Она должна была прожить долгую и счастливую жизнь, но день назад она попала в аварию. Раздроблена грудная клетка. Ей срочно нужно новое сердце, и врачи сказали, что моё ей точно подойдёт. Но если я ей его отдам, она меня никогда не простит. Что же мне делать? Отдать или нет?"
    },
    {
      "id": 42,
      "text": "Отдать сердце"
    },
    {
      "id": 43,
      "text": "- Сестра отдала мне сердце, но пока меня оперировали, я умерла. И я никогда не прощу себя за то, что она зря пожертвовала своей жизнью. Охваченная горем наша мать, подожгла квартиру, в которой мы жили.\n\nОна задула свою свечу и свечу своей сестры. Они исчезли в темноте."
    },
    {
      "id": 44,
      "text": "Оставить сердце"
    },
    {
      "id": 45,
      "text": "- Да, я решила оставить своё сердце, и моя сестра умерла. Это было ужасное время. Чувство вины съедало меня изнутри. Я хотела снова увидеть сестру, попросить у неё прощения за всё! Поэтому подожгла себя в квартире с мыслью увидеть свою сестрёнку ещё раз.\n\nОна задула свою свечу и свечу своей сестры. Они исчезли в темноте."
    },
    {
      "id": 46,
      "text": "Мужчина у окна заворожённо смотрит на огонь. Пойдя к нему ближе, он начал говорить:\n\n- Я – пожарный. Каждый день к нам в часть поступает много вызовов, и, как правило, они заканчиваются хорошо. Но одним вечером в нашу часть поступило сообщение о пожаре в жилом доме. Полыхали все квартиры. Когда мы приехали, внутри ещё оставались люди. Я зашёл внутрь, в дальней комнате, ещё не охваченной пламенем, и обнаружил ребенка. Малышу было года 2-3, он не понимал, что происходит вокруг, просто играл, пока в других комнатах бушевал огонь. Вдруг я услышал крики из противоположной комнаты. Там оказалась заперта молодая девушка. Ей было страшно, она кричала, ведь огонь подходил к двери. Времени было мало, я понимал, что успею спасти только одного, и действовать нужно быстро. Кого мне спасти? Девушку или ребёнка?"
    },
    {
      "id": 47,
      "text": "Ребенка"
    },
    {
      "id": 48,
      "text": "- Как можно было бросить эту беззащитную малютку? Но девушка не выжила. Каждую ночь в кошмарах я слышу её душераздирающие крики боли и отчаяния. Я никогда в жизни не смогу забыть её голос. Всё это сводит меня с ума. Я хотел освободиться от этой муки, но только огонь по-настоящему способен очистить. Я поджёг себя, чтобы моя боль сгорела.\n\nМужчина задул свечу и ушел в темный коридор."
    },
    {
      "id": 49,
      "text": "Девушку"
    },
    {
      "id": 50,
      "text": "- Да, я выбрал её. Когда я выломал дверь, то увидел очень испуганную, красивую девушку. Хорошо, что я успел. У неё ведь вся жизнь ещё впереди. Как, впрочем, и у ребенка. Была. Я никогда в жизни не забуду глаз того малыша. Каждую ночь я слышу во сне его крики... Я не спас малютку. Я хотел очиститься, только огонь очищает по-настоящему. Я поджег себя, чтобы моя боль сгорела…\n\nМужчина задул свечу и ушел в темный коридор."
    },
    {
      "id": 51,
      "text": "В мгновении все что было в помещении исчезло. В полной темноте стояла скамейка, а на ней сидела Роман со свечкой в руках. Ее свет освещал малое пространство вокруг.\n\nПодходя к скамейке все ближе, вы все еще слышите шепот пациента: «Я виноват!». Сев рядом и взяв за плечо своего собеседника, Роман поднял голову и начал говорить в пустоту: «Ничто не сможет изменить смерть человека, даже ложные воспоминания. Они мертвы, и это не поддается изменению».\n\n- Рома, вы не виноваты в их смерти. Как бы я не пытался изменить воспоминания, все показывало, что это их собственный выбор, и ни в коем случае не ваш. Почему вы берете на себя ответственность?\n\n- Когда мне было 20, я решил стать врачом. Думал, что буду помогать людям, не предвидя с какой ответственностью мне придется столкнуться. По окончании медицинского университета я попал в БСМП и сразу в отдел реанимации. Туда привезли девочку, она умирала. Единственный способ спасти ее — новое сердце…  Вся эта цепочка событий привела к множеству смертей. – Роман повернул голову в вашу сторону. – Вина — это единственное, что не позволяет нам забыть ошибки, чтобы не повторить их заново.\n\n- Но с ней нужно и можно научиться жить. Я готов помочь вам. В этом и есть ваш ключ исцеления\n\n- Но я не хочу - Роман протягивает вам свечу."
    },
    {
      "id": 52,
      "text": "Выйти из сознания Романа"
    },
    {
      "id": 53,
      "text": "С закрытыми глазами вы погружаетесь в вихрь своего дыхания. Мгновение спустя вы вновь открываете глаза, оказываясь в знакомой палате. Ваши уши заслышали попытки Валерии и врача реанимировать Романа, но все усилия кажутся напрасными. В этот раз в комнате царит мертвая тишина, за исключением безжизненного тела, которое лежит перед вами."
    },
    {
      "id": 54,
      "text": "С закрытыми глазами вы погружаетесь в вихрь своего дыхания. Но все тщетно. Вы не ставили укол, поэтому единственный способ выбраться это пойти к Роману."
    },
    {
      "id": 55,
      "text": "Задуть свечу."
    },
    {
      "id": 56,
      "text": "Ваше дыхание гасит огонь свечи. В мгновении вы просыпайтесь в знакомой палате. Ваши уши заслышали попытки Валерии и врача реанимировать Романа, но все усилия кажутся напрасными. В этот раз в комнате царит мертвая тишина, за исключением безжизненного тела, которое лежит перед вами, а на лице было полное спокойствие."
    },
    {
      "id": 57,
      "text": "Не задувать свечу."
    },
    {
      "id": 58,
      "text": "- Я не буду этого делать. \n\n- Спасибо... – и в это мгновении он сам задул свечу \n\nВ мгновении вы просыпайтесь в знакомой палате. Ваши уши заслышали попытки Валерии и врача реанимировать Романа, но все усилия кажутся напрасными. В этот раз в комнате царит мертвая тишина, за исключением безжизненного тела, которое лежит перед вами, а на лице было полное спокойствие."
    },
    {
      "id": 59,
      "text": "\"В каждой тени чувства вины прячется возможность исцеления — ключ к освобождению от оков прошлого и созданию светлого завтра.\""
    },
    {
      "id": 60,
      "text": "Продолжить"
    }
  ]
}